<template>
  <div class="page-wrap">
    <h1 class="page-wrap__title">ИНФОРМАЦИЯ</h1>
    <div class="page-wrap__content">
      <h2>Седона — лучший город в Аризоне!</h2>
      <p>
        Седона (Sedona) – это небольшой город на севере штата Аризона в США,
        настоящий оазис в пустынных землях на самом краю плато Колорадо,
        окруженный скальными образованиями красного цвета, живописным каньоном и
        хвойными лесами. И мы, как любители природы и хайкинга, не могли
        пропустить Седону и не включить ее в свой маршрут по юго-западу США.
        Благодаря удачному расположению у подножия гор, Седона славится довольно
        мягким климатом. Красота природы и потрясающие панорамные виды, а также
        энергетические вортексы привлекали сюда самых творческих людей с всего
        мира. В Седоне имеется множество интересных достопримечательностей и
        большое число художественных галерей, наполненных произведениями
        искусства в стиле нью-эйдж. А в окрестностях города есть множество
        маршрутов для пеших походов и поездок на джипах. Звучит более чем
        заманчиво, правда?
      </p>

      <h2>Описание</h2>
      <p>
        Седона находится в центральной Аризоне и ближайший крупный город рядом —
        это Флагстафф. Седона — это город. Но не спешите расстраиваться любители
        природы: ведь Седона — это вписанный в природу город. Как и города инков
        в Андах, Седона, хоть город и современный, но созданный с уважением к
        окружающей среде.
      </p>
      <p>
        Лежащая в пустыне среди красных скал, Седона стала раем для
        архитекторов, поклонников движения нью-эйдж и хайкеров. Так что если вам
        близко хоть что-то из перечисленного, то стоит присмотреться к Седоне. А
        для меня Седона стала главным открытием нашей второй большой поездки по
        США, и я в очередной раз оставила свое сердце в Аризоне.
      </p>
      <p>
        Сейчас я расскажу, как добраться в Седону, где поселиться и что
        посмотреть. И конечно же, о том, как мы съездили в Седону и о наших
        впечатлениях от этого удивительного города.
      </p>
    </div>
  </div>
</template>

<script>
export default {
  name: 'Info',

  components: {}
}
</script>
